import pdfAlliance from "../assets/pdf/it-alliance.pdf"

export default function Personal() {
  return (
    <div className="mt-45 2xl:mx-50 xl:mx-40 lg:mx-0  mb-30">
        <h1 className="text-center lg:text-[48px] mb-15 font-[600] md:text-[38px]">ПОЛИТИКА ОБРАБОТКИ<br />ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>
        <div>
            <h2 className="text-[25px] bold font-[600] uppercase my-5 mt-15">1. Общие положения</h2>
            <p className="my-3 text-justify font-[300]">
                1.1. Политика обработки персональных данных в ООО «ИТ АЛЬЯНС» (далее - Политика) определяет основные принципы, цели, условия и способы обработки персональных данных, перечни субъектов и обрабатываемых в ООО «ИТ АЛЬЯНС» (далее - Общество) персональных данных, функции Общества при обработке персональных данных, права субъектов персональных данных, а также реализуемые в ООО «ИТ АЛЬЯНС» требования к защите персональных данных.
            </p>
            <p className="my-3 text-justify font-[300]">
                1.2. Политика разработана с учетом требований Конституции Российской Федерации, законодательных и иных нормативных правовых актов Российской Федерации в области персональных данных
            </p>
            <p className="my-3 text-justify font-[300]">
                1.3. Положения Политики служат основой для разработки локальных нормативных актов, регламентирующих в ООО «ИТ АЛЬЯНС» вопросы обработки персональных данных работников Общества и других субъектов персональных данных.
            </p>
            <p className="my-3 text-justify font-[300]">
                1.4. Во исполнение требований ч. 2 ст. 18.1 Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» Политика публикуется в свободном доступе в информационно-телекоммуникационной сети Интернет на сайтах Общества. Помимо прочего обеспечение неограниченного доступа к Политике может быть реализовано ООО «ИТ АЛЬЯНС» иным способом, допустимым действующим законодательством Российской Федерации.
            </p>
            <p className="my-3 text-justify font-[300]">
                1.5. Генеральный директор обязан ознакомить работников ООО «ИТ АЛЬЯНС» с Политикой под подпись.
            </p>
        </div>

        <div>
            <h2 className="text-[25px] bold font-[600] uppercase my-5 mt-15">2. Законодательные и иные нормативные правовые акты Российской Федерации, в соответствии с которыми определяется Политика</h2>
            <p className="my-3 text-justify font-[300]">
                2.1. Политика обработки персональных данных в ООО «ИТ АЛЬЯНС» определяется в соответствии со следующими нормативными правовыми актами:
                Трудовым кодексом Российской Федерации;
                Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных»;
                Указом Президента Российской Федерации от 06 марта 1997 г. № 188 «Об утверждении Перечня сведений конфиденциального характера»;
                Постановлением Правительства Российской Федерации от 15 сентября 2008 г. № 687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации»;
                Постановлением Правительства Российской Федерации от 06 июля 2008 г. № 512 «Об утверждении требований к материальным носителям биометрических персональных данных и технологиям хранения таких данных вне информационных систем персональных данных»;
                Постановлением Правительства Российской Федерации от 01 ноября 2012 г. № 1119 «Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных»;
                Приказом ФСТЭК России от 18 февраля 2013 г. № 21 «Об утверждении состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных»;
                Приказом Роскомнадзора от 05 сентября 2013 г. № 996 «Об утверждении требований и методов по обезличиванию персональных данных»;
                иными нормативными правовыми актами Российской Федерации и нормативными документами уполномоченных органов государственной власти.
            </p>
            <p className="my-3 text-justify font-[300]">
                2.2. В целях реализации положений Политики в Обществе разрабатываются соответствующие локальные нормативные акты и иные документы, в том числе:
                Положение о работе с персональными данными работников ООО «ИТ АЛЬЯНС»;
                Регламент о допуске работников к обработке персональных данных;
                Положение о защите персональных данных ООО «ИТ АЛЬЯНС»;
                Положение о комиссии по определению уровня защищенности информационных систем ООО «ИТ АЛЬЯНС»;
                Положение о порядке уничтожения персональных данных в ООО «ИТ АЛЬЯНС».
            </p>
        </div>

        <div>
            <h2 className="text-[25px] bold font-[600] uppercase my-5 mt-15">3. Основные термины и определения, используемые в локальных нормативных актах Общества, регламентирующих вопросы обработки персональных данных</h2>
        
            <p className="my-3 text-justify font-[300]">
                <b>Персональные данные</b> - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных). Персональные данные, разрешенные субъектом персональных данных для распространения — персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном действующим законодательством Российской Федерации.
            </p>

            <p className="my-3 text-justify font-[300]">
                <b>Информация</b> - сведения (сообщения, данные) независимо от формы их представления.
            </p>

            <p className="my-3 text-justify font-[300]">
                <b>Оператор</b> - государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.
            </p>

            <p className="my-3 text-justify font-[300]">
                <b>Обработка персональных данных</b> - любое действие (операция) или совокупность действий (операций), совершаемые с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
            </p>

            <p className="my-3 text-justify font-[300]">
                <b>Автоматизированная обработка персональных данных</b> - обработка персональных данных с помощью средств вычислительной техники.
            </p>

            <p className="my-3 text-justify font-[300]">
                <b>Предоставление персональных данных</b> - действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.
            </p>

            <p className="my-3 text-justify font-[300]">
                <b>Распространение персональных данных</b> - действия, направленные на раскрытие персональных данных неопределенному кругу лиц.
            </p>

            <p className="my-3 text-justify font-[300]">
                <b>Трансграничная передача персональных данных</b> - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу.
            </p>

            <p className="my-3 text-justify font-[300]">
                <b>Блокирование персональных данных</b> - временное прекращение обработки персональных данных (за исключением случаев, когда обработка необходима для уточнения персональных данных).
            </p>

            <p className="my-3 text-justify font-[300]">
                <b>Уничтожение персональных данных</b> - действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных.
            </p>

            <p className="my-3 text-justify font-[300]">
                <b>Обезличивание персональных данных</b> - действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных.
            </p>

            <p className="my-3 text-justify font-[300]">
                <b>Информационная система персональных данных</b> - совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств.
            </p>
        </div>
        <div>
            <h2 className="text-[25px] bold font-[600] uppercase my-5 mt-15">4. Принципы и общие цели обработки персональных данных</h2>
                <p className="my-3 text-justify font-[300]">
                    4.1. ООО «ИТ АЛЬЯНС», являясь оператором персональных данных, осуществляет обработку персональных данных категорий субъектов, указанных в разделе 5 Политики. 
                </p>

                <p className="my-3 text-justify font-[300]">
                    4.2. Обработка персональных данных в Обществе осуществляется с учетом необходимости обеспечения защиты прав и свобод работников ООО «ИТ АЛЬЯНС» и других субъектов персональных данных, в том числе защиты права на неприкосновенность частной жизни, личную и семейную тайну, на основе следующих принципов:
                    обработка персональных данных осуществляется в Обществе на законной и справедливой основе;
                    обработка персональных данных не используется в целях причинения имущественного и/или морального вреда субъектам персональных данных, затруднения реализации их прав и свобод.
                    обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей;
                    при обработке персональных данных обеспечивается их конфиденциальность и безопасность;
                    не допускается обработка персональных данных, несовместимая с целями сбора персональных данных;
                    не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;
                    обработке подлежат только персональные данные, которые отвечают целям их обработки;
                    содержание и объем обрабатываемых персональных данных соответствует заявленным целям обработки. Не допускается избыточность обрабатываемых персональных данных по отношению к заявленным целям их обработки;
                    при обработке персональных данных обеспечиваются точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных. ООО «ИТ АЛЬЯНС» принимаются необходимые меры либо обеспечивается их, принятие по удалению или уточнению неполных или неточных персональных данных;
                    хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем того требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных;
                    обрабатываемые персональные данные уничтожаются либо обезличиваются по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено законодательством Российской Федерации.
                </p>

                <p className="my-3 text-justify font-[300]">
                    4.3. Персональные данные обрабатываются в ООО «ИТ АЛЬЯНС» в целях:
                    обеспечения соблюдения Конституции Российской Федерации, законодательных и иных нормативных правовых актов Российской Федерации, локальных нормативных актов Общества;
                    осуществления функций, полномочий и обязанностей, возложенных законодательством Российской Федерации на ООО «ИТ АЛЬЯНС», включая, но не ограничиваясь по предоставлению персональных данных в органы государственной власти, в Пенсионный фонд Российской Федерации, в Фонд социального страхования Российской Федерации, в Федеральный фонд обязательного медицинского страхования, а также в иные государственные органы;
                    регулирования трудовых отношений с работниками ООО «ИТ АЛЬЯНС» (содействие в трудоустройстве, обучение и продвижение по службе, обеспечение личной безопасности, контроль количества и качества выполняемой работы, обеспечение сохранности имущества);
                    предоставления работникам Общества и членам их семей дополнительных гарантий и компенсаций, в том числе добровольного медицинского страхования, медицинского обслуживания и других видов социального обеспечения;
                    защиты жизни, здоровья или иных жизненно важных интересов субъектов персональных данных;
                    подготовки, заключения, исполнения и прекращения договоров с контрагентами;
                    обеспечения пропускного и внутриобъектового режимов на объектах ООО «ИТ АЛЬЯНС»;
                    формирования справочных материалов для внутреннего информационного обеспечения деятельности Общества;
                    исполнения судебных актов, актов других органов или должностных лиц, подлежащих исполнению в соответствии с законодательством Российской Федерации;
                    осуществления прав и законных интересов ООО «ИТ АЛЬЯНС» в рамках осуществления видов деятельности, предусмотренных Уставом и иными локальными нормативными актами Общества, или третьих лиц либо достижения общественно значимых целей;
                    в иных целях, предусмотренных Политикой и законодательством Российской Федерации.
                </p>
        </div>
        <div>
            <h2 className="text-[25px] bold font-[600] uppercase my-5 mt-15">5. Перечень субъектов, персональные данные которых обрабатываются в ООО «ИТ АЛЬЯНС»</h2>
            <p className="my-3 text-justify font-[300]">
                В Обществе обрабатываются персональные данные следующих категорий субъектов:
                физических лиц, состоящих с ООО «ИТ АЛЬЯНС» в трудовых отношениях;
                физических лиц, являющихся членами семей (родственниками) работников Общества;
                физических лиц, уволившихся из ООО «ИТ АЛЬЯНС»;
                физических лиц, являющихся соискателями на замещение вакантных должностей (кандидатов);
                физических лиц, являющихся потенциальными и существующими контрагентами Общества или их представителями (представители физического лица, включая индивидуальных предпринимателей, юридического лица);
                физических лиц, являющихся посетителями объектов ООО «ИТ АЛЬЯНС»;
                физических лиц, являющихся пользователями сайтов Общества;
                других субъектов персональных данных (для обеспечения реализации целей обработки, указанных в разделе 4 Политики).
            </p>
        </div>
        <div>
            <h2 className="text-[25px] bold font-[600] uppercase my-5 mt-15">6. Перечень персональных данных, обрабатываемых в ООО «ИТ АЛЬЯНС», и цели их обработки в зависимости от категорий субъектов</h2>
            <p className="my-3 text-justify font-[300]">
                6.1. Персональные данные работников используются для целей, связанных с:
                заключением, сопровождением, изменением, расторжением трудовых договоров, которые являются основанием для возникновения или прекращения трудовых отношений между работниками и работодателем;
                оформлением и регулирование трудовых отношений и иных непосредственно связанных с ними отношений;
                отражением информации в кадровых и бухгалтерских документах;
                расчета и начисления заработной платы и иных выплат, предоставлением налоговых вычетов;
                исполнением законодательства Российской Федерации в сфере социального страхования, воинского учета, пенсионного обеспечения, налогового законодательства, исполнения требований других федеральных законов;
                исчислением и уплатой налоговых платежей, сборов и взносов на обязательное социальное и пенсионное страхование, предусмотренных законодательством Российской Федерации;
                контролем количества и качества выполняемой работы;
                обеспечением исполнения нормативных и ненормативных правовых актов, а также решений, поручений и запросов органов государственной власти и лиц, действующих по поручению или от имени таких органов;
                обеспечением сохранности имущества, принадлежащего ООО «ИТ АЛЬЯНС»;
                обработкой персональных данных аудиторами при проведении аудиторских проверок;
                организацией бизнес-мероприятий;
                охраной жизнедеятельности и обеспечением безопасных условий труда;
                подачей персональных сведений в составе конкурсной документации;
                предоставлением сведений в учебные заведения при направлении на обучение и повышение квалификации;
                предоставлением сведений третьим лицам для заключения договоров страхования (добровольного) /полисов жизни, здоровья или имущества работника;
                представлением законодательно установленной отчетности по физическим лицам в государственные органы и внебюджетные фонды;
                размещением презентационных и иных материалов в печатных и электронных информационных изданиях, информированием об ответственных и контактных лицах, а также в целях оформления визитных карточек для предоставления работником по своему усмотрению ограниченному кругу лиц;
                размещением презентационных и иных материалов в различных информационных системах;
                исполнением работодателем обязательств, предусмотренных локальными нормативными актами и трудовыми договорами;
                исполнением работодателем обязательств, предусмотренных федеральным законодательством и иными нормативными правовыми актами;
                обеспечением командировок, деловых и личных поездок: виз, приглашений на въезд, приобретения авиа/железнодорожных билетов, заказ гостиниц и такси;
                оформлением банковского счета для проведения банковских операций, необходимых в период действия трудового договора;
                оформлением доверенностей (копий паспортов);
                оформлением пропуска;
                соблюдением исполнения прав и обязанностей сторон трудового договора;
                достижением целей, предусмотренных действующим законодательством Российской Федерации.
            </p>
            <p className="my-3 text-justify font-[300]">
                Обработка персональных данных осуществляется в составе и сроком, необходимыми для достижения указанных целей. Если иное не предусмотрено законодательством Российской Федерации, локальными нормативными актами ООО «ИТ АЛЬЯНС» или не следует из обычаев Общество для осуществления данных целей запрашивает у работника следующие персональные данные: фамилию, имя, отчество, дату, месяц и год рождения, пол, место рождения, адрес фактического места жительства и адрес регистрации, номер телефона и электронной почты, семейное положение, СНИЛС, ИНН, гражданство, данные документа, удостоверяющего личность (в том числе за пределами Российской Федерации, при необходимости), сведения о трудовой деятельности (в том числе стаж работы), сведения об образовании, повышении квалификации и переподготовке, профессию, сведения о наличии награждений, отношение к воинской обязанности и воинскому учету, реквизиты банковской карты / номер расчетного счета, финансовые показатели (ставка, заработная плата, премии, налоговые вычеты, суммы отчислений в Фонды), сведения об отпусках; биометрические персональные данные: фото в бумажном и электронном виде.
            </p>
            <p className="my-3 text-justify font-[300]">
                Правовые основания обработки персональных данных: Налоговый кодекс РФ от 31.07.1998 № 146-ФЗ (часть первая), от 05.08.2000 № 117-ФЗ (часть вторая), Трудовой кодекс РФ от 30.12.2001 № 197-ФЗ, Федеральный закон от 01.04.1996 № 27-ФЗ «Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования», Федеральный закон от 06.12.2011 № 402-ФЗ «О бухгалтерском учете», Федеральный закон от 15.12.2001 № 167-ФЗ «Об обязательном пенсионном страховании», Федеральный закон от 22.10.2004 № 125-ФЗ «Об архивном деле в Российской Федерации, Федеральный закон от 24.07.1998 № 125-ФЗ «Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний», Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных», Федеральный закон от 29.11.2010 № 326-ФЗ «Об обязательном медицинском страховании в Российской Федерации», Постановление Государственного комитета РФ по статистике от 05.01.2004 № 1 «Об утверждении унифицированных форм первичной учетной документации по учету труда и его оплаты», Устав и/или положение ООО «ИТ АЛЬЯНС», трудовой договор, согласие на обработку персональных данных, согласие на обработку персональных данных, разрешенных субъектом персональных данных для распространения, конклюдентное согласие субъекта персональных данных на обработку его персональных данных (для случаев, если Общество получает персональных данных по инициативе субъекта (например, субъект сам инициирует взаимодействие, присылая свою контактную информацию по электронной почте)), иные основания в соответствии с действующим законодательством Российской Федерации.
            </p>
            <p className="my-3 text-justify font-[300]">
                6.2. Персональные данные родственников работников ООО «ИТ АЛЬЯНС» обрабатываются в составе и сроки, необходимые для достижения целей, предусмотренных законодательством Российской Федерации, осуществления и выполнения возложенных законодательством Российской Федерации на Общество функций, полномочий, и обязанностей как работодателя, а также для предоставления работником ООО «ИТ АЛЬЯНС» дополнительных гарантий, компенсаций и льгот с согласия субъекта персональных данных.
            </p>
            <p className="my-3 text-justify font-[300]">
                Правовые основания обработки персональных данных: Трудовой кодекс РФ от 30.12.2001 № 197-ФЗ, Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных», Федеральный закон от 29.11.2010 № 326-ФЗ «Об обязательном медицинском страховании в Российской Федерации», согласие на обработку персональных данных, согласие на обработку персональных данных, разрешенных субъектом персональных данных для распространения, конклюдентное согласие субъекта персональных данных на обработку его персональных данных (для случаев, если Общество получает персональных данных по инициативе субъекта (например, субъект сам инициирует взаимодействие, присылая свою контактную информацию по электронной почте)), иные основания в соответствии с действующим законодательством Российской Федерации.
            </p>
            <p className="my-3 text-justify font-[300]">
                6.3. Персональные данные уволившегося работника используются для целей архивного хранения документов. Если иное не предусмотрено законодательством Российской Федерации, локальными нормативными актами ООО «ИТ АЛЬЯНС» или не следует из обычаев Общество хранит персональные данные уволившегося работника в объеме, ставшем ему известным в ходе выполнения работником трудовых функций в ООО «ИТ АЛЬЯНС», при условии, что обязанность по обработке персональных данных не прекращена ввиду достижения целей обработки либо ввиду отзыва уволившимся работником согласия на их обработку (если такой отзыв допустим согласно законодательству Российской Федерации).
            </p>
            <p className="my-3 text-justify font-[300]">
                6.4. Персональные данные соискателей на замещение вакантных должностей для целей, связанных с:
                обеспечением взаимодействия с субъектом, в том числе для направления субъекту уведомлений, запросов и информации, касающихся деятельности ООО «ИТ АЛЬЯНС», а также обработка запросов субъекта;
                рассмотрением анкет/форм-откликов и других уведомлений кандидата, направленных в целях трудоустройства;
                ведением кадрового резерва с целью последующего трудоустройства;
                исполнением обязательств, предусмотренных федеральным законодательством и иными нормативными правовыми актами Российской Федерации;
                прохождением конкурсного отбора (рассмотрением резюме и подбором кандидатов на вакантные должности для дальнейшего трудоустройства).
            </p>
            <p className="my-3 text-justify font-[300]">
                Обработка персональных данных для достижения указанных целей осуществляется в составе и сроком, необходимыми для принятия Обществом решения о приеме на работу либо отказе в приеме на работу, а также ведения кадрового резерва с целью последующего трудоустройства. Если иное не предусмотрено законодательством Российской Федерации, локальными нормативными актами ООО «ИТ АЛЬЯНС» или не следует из обычаев Общество для этих целей запрашивает у кандидата на работу общие персональные данные: фамилию, имя, отчество, дату, месяц и год рождения, образование, профессию, сведения о трудовой деятельности (в том числе стаж работы), номер телефона и электронной почты.
            </p>
            <p className="my-3 text-justify font-[300]">
                Правовые основания обработки персональных данных: Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных», уведомление кандидата в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» о планируемой обработке его персональных данных в случае получения данных субъекта персональных данных от третьего лица, инициатива субъекта персональных данных в целях заключения с ним трудового договора, конклюдентное согласие субъекта персональных данных на обработку его персональных данных (для случаев, если Общество получает персональных данных по инициативе субъекта (например, субъект сам инициирует взаимодействие, присылая свою контактную информацию по электронной почте или передавая визитку)), согласие на обработку персональных данных, иные основания в соответствии с действующим законодательством Российской Федерации.
            </p>
            <p className="my-3 text-justify font-[300]">
                6.5. Персональные данные физических лиц, являющихся потенциальными и существующими контрагентами Общества или их представителями (представители физического лица, включая индивидуальных предпринимателей, юридического лица), используются для целей, связанных с:
                организацией бизнес-мероприятий;
                отправка контрагенту рекламных материалов и информации о специальных предложениях;
                ведением коммерческих, финансовых, юридических переговоров, направленных на заключение, исполнение, изменение или расторжение любых не запрещенных действующим законодательством Российской Федерации договоров, вне зависимости от результатов таких переговоров, в том числе подготовки, направления, изменения коммерческих предложений, проявления должной степени заботливости и осмотрительности при выборе контрагента;
                заключением, исполнением, изменением и расторжением договоров;
                осуществлением предпринимательской деятельности;
                обеспечением исполнения нормативных и ненормативных правовых актов, а также решений, поручений и запросов органов государственной власти и лиц, действующих по поручению или от имени таких органов;
                достижением целей, предусмотренных действующим законодательством Российской Федерации.
            </p>
            <p className="my-3 text-justify font-[300]">
                Обработка персональных данных осуществляется в составе и сроком, необходимыми для достижения указанных целей. Если иное не предусмотрено законодательством Российской Федерации, локальными нормативными актами ООО «ИТ АЛЬЯНС» или не следует из обычаев Общество для осуществления данных целей запрашивает у физических лиц, являющихся потенциальными и существующими контрагентами Общества или их представителями (представители физического лица, включая индивидуальных предпринимателей, юридического лица), общие персональные данные: фамилия, имя, отчество, должность, электронную почту и номер телефона.
            </p>
            <p className="my-3 text-justify font-[300]">
                Правовые основания обработки персональных данных: Гражданский кодекс РФ от 30.11.1994 № 51-ФЗ (часть первая), от 26.01.1996 №14-ФЗ (часть вторая), Гражданский кодекс Российской Федерации от 18 декабря 2006 года N 230-ФЗ (Часть четвёртая), согласие на обработку персональных данных, Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных», договор с контрагентом, конклюдентное согласие субъекта персональных данных на обработку его персональных данных (для случаев, если ООО «ИТ АЛЬЯНС» получает персональные данные по инициативе субъекта (например, субъект сам инициирует взаимодействие, присылая свою контактную информацию по электронной почте или передавая визитку)), иные основания в соответствии с действующим законодательством Российской Федерации.
            </p>
            <p className="my-3 text-justify font-[300]">
                6.6. Персональные данные посетителей объектов ООО «ИТ АЛЬЯНС» обрабатываются в составе и сроки, необходимые для организации прохода посетителей объектов Общества и соблюдения внутриобъектового и пропускного режима.
                Если иное не предусмотрено законодательством Российской Федерации, локальными нормативными актами ООО «ИТ АЛЬЯНС» или не следует из обычаев Общество для осуществления данных целей запрашивает у субъекта общие персональные данные: фамилию, имя, отчество.
            </p>
            <p className="my-3 text-justify font-[300]">
                Правовые основания обработки персональных данных: согласие на обработку персональных данных, согласие на обработку персональных данных, разрешенных субъектом персональных данных для распространения, конклюдентное согласие субъекта персональных данных на обработку его персональных данных (для случаев, если Общество получает персональных данных по инициативе субъекта (например, субъект сам инициирует взаимодействие, присылая свою контактную информацию по электронной почте или передавая визитку)), иные основания в соответствии с действующим законодательством Российской Федерации.
            </p>
            <p className="my-3 text-justify font-[300]">
                6.7. Персональные данные посетителей сайтов ООО «ИТ АЛЬЯНС» обрабатываются в составе и сроки, необходимые для достижения следующих целей:
                обеспечение взаимодействия с посетителем сайта, в том числе для направления ему уведомлений, запросов и информации, касающихся деятельности Общества, а также обработка запросов посетителя сайта;
                обеспечение взаимодействия между посетителем сайта и ООО «ИТ АЛЬЯНС» в целях продвижения товаров, работ и услуг;
                проведение Обществом маркетинговых и иных исследований, мероприятий и передача данных об участии посетителя сайта в соответствующем мероприятии заказчику/участникам такого мероприятия с условиями об обеспечении конфиденциальности и безопасности получаемых персональных данных;
                отправка посетителю сайта рекламных материалов и информации о специальных предложениях;
                обеспечение качественной работы сайтов ООО «ИТ АЛЬЯНС»;
                обеспечение исполнения нормативных и ненормативных правовых актов, а также решений, поручений и запросов органов государственной власти и лиц, действующих по поручению или от имени таких органов;
                в иных законных целях.
            </p>
            <p className="my-3 text-justify font-[300]">
                Если иное не предусмотрено законодательством Российской Федерации, локальными нормативными актами ООО «ИТ АЛЬЯНС» или не следует из обычаев Общество для осуществления данных целей запрашивает у субъекта общие персональные данные: фамилию, имя, отчество посетителя сайта, адрес электронной почты посетителя сайта, номер телефона посетителя сайта, текст сообщения пользователя вводимый на сайте и другая предоставляемая пользователем информация посредством использования сайта.
            </p>
            <p className="my-3 text-justify font-[300]">
                Помимо прочего Общество может осуществлять обработку данных, которые автоматически передаются в процессе использования сайта с помощью установленного на устройстве посетителя сайта программного обеспечения, в том числе IP- адрес, данные файлов cookie, информация о браузере посетителя сайта (или иной программе, с помощью которой осуществляется доступ к сайту), технические характеристики оборудования и программного обеспечения, используемых посетителем сайта, дата и время доступа к сервисам сайта, адреса запрашиваемых страниц и иная подобная информация.
            </p>
            <p className="my-3 text-justify font-[300]">
                Cookie – это небольшие фрагменты данных, отправленные веб-сервером и хранимые на электронном устройстве посетителя сайта. Могут быть использованы cookie-файлы следующих типов:
            технические – позволяют корректно использовать функции веб-сайта, сетевого приложения или сетевых сервисов и поддерживать их работоспособность (например, определять аппаратное и программное обеспечение пользователя для проверки работоспособности функций веб-сайта, сетевого приложения или сетевых сервисов);
            функциональные - позволяют запоминать выбор, который пользователь сделал в прошлом (например, для автоматического входа в личный кабинет с использованием сохраненного логина и пароля);
            статистические - содержат информацию о том, как используется веб-сайт, сетевое приложение или сетевые сервисы, какие страницы посещаются, сколько пользователей их посещает; предназначением статистических cookie-файлов является улучшение функций сайта;
            маркетинговые - запоминают онлайн-активность, чтобы помочь предоставлять наиболее актуальную рекламу.
            </p>
            <p className="my-3 text-justify font-[300]">
                Если такие cookie-файлы на сайте ООО «ИТ АЛЬЯНС» применяются, то при посещении веб-сайта или при использовании сетевого приложения, сетевых сервисов Общество запрашивает согласие посетителей сайта на применение cookie-файлов. Для прекращения использования cookie-файлов пользователь может выбрать соответствующую опцию в запрашиваемом согласии. В этом случае часть функционала веб-сайта, сетевого приложения или сетевых сервисов может оказаться недоступной.
                ООО «ИТ АЛЬЯНС» не проверяет достоверность персональных данных, предоставляемых пользователем сайта.
            </p>
            <p className="my-3 text-justify font-[300]">
                Правовые основания обработки персональных данных: согласие на обработку персональных данных, согласие на обработку персональных данных, разрешенных субъектом персональных данных для распространения, конклюдентное согласие сZальных данных по инициативе субъекта (например, субъект сам инициирует взаимодействие, присылая свою контактную информацию по электронной почте)), иные основания в соответствии с действующим законодательством Российской Федерации.
            </p>
            <p className="my-3 text-justify font-[300]">
                6.8. Перечень персональных данных, обрабатываемых в Обществе, в отношении других субъектов персональных данных определяется в соответствии с законодательством Российской Федерации и локальными нормативными актами ООО «ИТ АЛЬЯНС» с учетом целей обработки персональных данных, указанных в разделе 4 Политики.
            </p>
            <p className="my-3 text-justify font-[300]">
                6.9. Сроки обработки персональных данных определены с учетом:
                установленных целей обработки персональных данных;
                сроков, указанных в договорах с субъектами персональных данных и в согласиях субъектов персональных данных на обработку их персональных данных;
                сроков, определенных Приказом Росархива от 20.12.2019 № 236 «Об утверждении Перечня типовых управленческих архивных документов, образующихся в процессе деятельности государственных органов, органов местного самоуправления и организаций, с указанием сроков их хранения», а также иными нормативными правовыми актами Российской Федерации.
            </p>
        </div>
        <div>
            <h2 className="text-[25px] bold font-[600] uppercase my-5 mt-15">7. Функции ООО «ИТ АЛЬЯНС» при осуществлении обработки персональных данных</h2>
            <p className="my-3 text-justify font-[300]">
                7.1. Общество при осуществлении обработки персональных данных:
                принимает меры, необходимые и достаточные для обеспечения выполнения требований законодательства Российской Федерации и локальных нормативных актов ООО «ИТ АЛЬЯНС» в области персональных данных;
                принимает правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных;
                назначает лицо, ответственное за организацию обработки персональных в ООО «ИТ АЛЬЯНС»;
                издает локальные нормативные акты, определяющие вопросы обработки и защиты персональных данных в Обществе;
                осуществляет ознакомление работников ООО «ИТ АЛЬЯНС», непосредственно осуществляющих обработку персональных данных, с положениями законодательства Российской Федерации и локальных нормативных актов Общества в области персональных данных, в том числе требованиями к защите персональных данных;
                публикует в информационно-телекоммуникационной сети Интернет или иным образом обеспечивает неограниченный доступ к Политике;
                сообщает в установленном порядке субъектам персональных данных или их представителям информацию о наличии персональных данных, относящихся к соответствующим субъектам, предоставляет возможность ознакомления с этими персональными данными при обращении и (или) поступлении запросов указанных субъектов персональных данных или их представителей, если иное не установлено законодательством Российской Федерации;
                прекращает обработку и уничтожает персональные данные в случаях, предусмотренных законодательством Российской Федерации в области персональных данных;
                совершает иные действия, предусмотренные законодательством Российской Федерации в области персональных данных.
            </p>
            <p className="my-3 text-justify font-[300]">
                7.2. ООО «ИТ АЛЬЯНС» включается в Реестр операторов, осуществляющих обработку персональных данных. Указанный Реестр опубликован на сайте Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) в информационно-телекоммуникационной сети Интернет по адресу: http://rkn.gov.ru/personal-data/register/.
            </p>
        </div>
        <div>
            <h2 className="text-[25px] bold font-[600] uppercase my-5 mt-15">8. Условия обработки персональных данных в ООО «ИТ АЛЬЯНС»</h2>
            <p className="my-3 text-justify font-[300]">
                8.1. Обработка персональных данных в Обществе допускается в случаях, когда:
                осуществляется обработка с согласия субъекта персональных данных на обработку его персональных данных, если иное не предусмотрено законодательством Российской Федерации в области персональных данных;
                обработка необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;
                обработка необходима для защиты жизни, здоровья или иных жизненно важных интересов субъекта персональных данных, если получение согласия субъекта персональных данных невозможно;
                обработка осуществляется в статистических или иных исследовательских целях, за исключением целей, указанных в ст. 15 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», при условии обязательного обезличивания персональных данных;
                осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с законодательством Российской Федерации;
                а также иных случаях, предусмотренных законодательством Российской Федерации.
            </p>
            <p className="my-3 text-justify font-[300]">
                8.2. Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни, в Обществе не осуществляется.
            </p>
            <p className="my-3 text-justify font-[300]">
                8.3. Обработка биометрических персональных данных в ООО «ИТ АЛЬЯНС» допускается только при наличии согласия в письменной форме субъекта персональных данных, за исключением случаев, предусмотренных законодательством Российской Федерации.
            </p>
            <p className="my-3 text-justify font-[300]">
                8.4. Обработка персональных данных, разрешенных субъектом персональных данных для распространения, осуществляется в Обществе на основании согласия субъекта персональных данных на распространение с соблюдением установленных субъектом персональных данных запретов и условий на обработку персональных данных. ООО «ИТ АЛЬЯНС» без согласия субъекта персональных данных не раскрывает третьим лицам и не распространяет персональные данные, если иное не предусмотрено законодательством Российской Федерации.
            </p>
            <p className="my-3 text-justify font-[300]">
                8.5. При сборе персональных данных, в том числе посредством информационно-телекоммуникационной сети Интернет, Общество обеспечивает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных граждан Российской Федерации с использование баз данных, находящихся на территории Российской Федерации, за исключением случаев, предусмотренных законодательством Российской Федерации.
            </p>
            <p className="my-3 text-justify font-[300]">
                8.6. ООО «ИТ АЛЬЯНС» не осуществляет трансграничную передачу персональных данных.
            </p>
            <p className="my-3 text-justify font-[300]">
                8.7. Общество вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных данных на основании заключаемого с этим лицом договора. Договор должен содержать перечень действий (операций) с персональными данными, которые будут совершаться лицом, осуществляющим обработку персональных данных, цели обработки, обязанность такого лица соблюдать конфиденциальность персональных данных и обеспечивать безопасность персональных данных при их обработке, а также требования к защите обрабатываемых персональных данных в соответствии со ст. 19 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных».
            </p>
            <p className="my-3 text-justify font-[300]">
                8.8. В целях внутреннего информационного обеспечения ООО «ИТ АЛЬЯНС» может создавать справочники, адресные книги и другие источники, в которые с письменного согласия субъекта персональных данных, если иное не предусмотрено законодательством Российской Федерации, могут включаться его персональные данные.
            </p>
            <p className="my-3 text-justify font-[300]">
                8.9. Доступ к обрабатываемым в Обществе персональным данным разрешается только работникам ООО «ИТ АЛЬЯНС», допущенным к работе с персональными данными, в том числе посредством использования информационных систем.
            </p>
        </div>
        <div>
            <h2 className="text-[25px] bold font-[600] uppercase my-5 mt-15">9. Перечень действий с персональными данными, способы их обработки, хранения</h2>
            <p className="my-3 text-justify font-[300]">
                9.1. ООО «ИТ АЛЬЯНС» осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение персональных данных.
            </p>
            <p className="my-3 text-justify font-[300]">
                9.2. Персональные данные субъектов могут быть получены, проходить дальнейшую обработку и передаваться на хранение как на бумажных носителях, так и в электронном виде.
            </p>
            <p className="my-3 text-justify font-[300]">
                9.3. Обработка указанных персональных данных осуществляется путем смешанной обработки (без использования средств автоматизации и с использованием таких средств), и осуществляется как в информационных системах персональных данных, так и вне информационных систем персональных данных.
            </p>
            <p className="my-3 text-justify font-[300]">
                9.4. Персональные данные, зафиксированные на бумажных носителях, хранятся в запираемых шкафах / сейфах либо в запираемых помещениях с ограниченным правом доступа.
            </p>
            <p className="my-3 text-justify font-[300]">
                9.5. Персональные данные субъектов, обрабатываемые с использованием средств автоматизации в разных целях, хранятся в разных папках.
            </p>
            <p className="my-3 text-justify font-[300]">
                9.6 Не допускается хранение и размещение документов, содержащих персональные данные, в открытых электронных папках (файлообменниках, облачных хранилищах данных) в информационной системе персональных данных.
            </p>
        </div>
        <div>
            <h2 className="text-[25px] bold font-[600] uppercase my-5 mt-15">
                10. Основные права субъектов персональных данных
            </h2>
            <p className="my-3 text-justify font-[300]">
                Субъекты персональных данных имеют право на:
                полную информацию об их персональных данных, обрабатываемых в ООО «ИТ АЛЬЯНС»;
                доступ к своим персональным данным, включая право на получение копии любой записи, содержащей их персональные данные, за исключением случаев, предусмотренных законодательством Российской Федерации;
                уточнение своих персональных данных, их блокирование или уничтожение в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;
                отзыв согласия на обработку персональных данных;
                принятие предусмотренных законом мер по защите своих прав;
                обжалование действия или бездействия Общества, осуществляемого с нарушением требований законодательства Российской Федерации в области персональных данных, в уполномоченный орган по защите прав субъектов персональных данных или в суд;
                осуществление иных прав, предусмотренных законодательством Российской Федерации.
            </p>
        </div>
        <div>
            <h2 className="text-[25px] bold font-[600] uppercase my-5 mt-15">11. Меры, принимаемые ООО «ИТ АЛЬЯНС» для обеспечения защиты персональных данных</h2>
            <p className="my-3 text-justify font-[300]">
                11.1. Меры, необходимые и достаточные для обеспечения защиты Обществом обязанностей оператора, предусмотренных законодательством Российской Федерации в области персональных данных, включают:
                назначение лица, ответственного за организацию обработки персональных данных в ООО «ИТ АЛЬЯНС»;
                принятие локальных нормативных актов и иных документов в области обработки и защиты персональных данных;
                соблюдение условий, обеспечивающих сохранность персональных данных и исключающих несанкционированный доступ к ним;
                обнаружение фактов несанкционированного доступа к персональным данным и принятие мер;
                организацию инструктажа и проведение методической работы с работниками ООО «ИТ АЛЬЯНС», допущенными к работе с персональными данными, в том числе посредством использования информационных систем;
                получение согласий субъектов персональных данных на обработку их персональных данных, за исключением случаев, предусмотренных законодательством Российской Федерации;
                обособление персональных данных, обрабатываемых без использования средств автоматизации, от иной информации, в частности путем их фиксации на отдельных материальных носителях персональных данных, в специальных разделах;
                обеспечение раздельного хранения персональных данных и их материальных носителей, обработка которых осуществляется в разных целях и которые содержат разные категории персональных данных;
                обеспечение безопасности персональных данных при их передаче по открытым каналам связи;
                определение актуальных угроз безопасности персональных данных при их обработке в информационной системе персональных данных и разработка мер и мероприятий по защите персональных данных;
                установление индивидуальных паролей доступа работников в информационную систему в соответствии с производственными обязанностями;
                применение сертифицированного антивирусного программного обеспечения с регулярно обновляемыми базами;
                хранение материальных носителей персональных данных с соблюдением условий, обеспечивающих сохранность персональных данных и исключающих несанкционированный доступ к ним;
                осуществление внутреннего контроля соответствия обработки персональных данных Федеральному закону от 27.07.2006 № 152-ФЗ «О персональных данных» и принятым в соответствии с ним нормативным правовым актам, требованиям к защите персональных данных, Политике, локальным нормативным актам ООО «ИТ АЛЬЯНС»;
                иные меры, предусмотренные законодательством Российской Федерации в области персональных данных.
            </p>
            <p className="my-3 text-justify font-[300]">
                11.2. Меры по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных устанавливаются в соответствии с локальными нормативными актами ООО «ИТ АЛЬЯНС», регламентирующими вопросы обеспечения безопасности персональных данных при их обработке в информационных системах персональных данных Общества.
            </p>
        </div>
        <div>
            <h2 className="text-[25px] bold font-[600] uppercase my-5 mt-15">12. Актуализация, исправление, удаление, уничтожение и обезличивание персональных данных, ответы на обращения (запросы) субъектов на доступ к персональным данным</h2>
            <p className="my-3 text-justify font-[300]">
                12.1. Подтверждение факта обработки персональных данных Обществом, правовые основания и цели обработки персональных данных, а также иные сведения, указанные в ч. 7 ст. 14 Федеральном законе от 27.07.2006 № 152-ФЗ «О персональных данных», предоставляются ООО «ИТ АЛЬЯНС» субъекту персональных данных или его представителю при обращении либо при получении запроса субъекта персональных данных или его представителя.
            </p>
            <p className="my-3 text-justify font-[300]">
                В предоставляемые сведения не включаются персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных.
            </p>
            <p className="my-3 text-justify font-[300]">
                Обращение (запрос) должен содержать:
                номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе;
                сведения, подтверждающие участие субъекта персональных данных в отношениях с Обществом (номер договора, дата заключения договора, условное словесное обозначение и (или) иные сведения), либо сведения, иным образом подтверждающие факт обработки персональных данных ООО «ИТ АЛЬЯНС»;
                подпись субъекта персональных данных или его представителя.
            </p>
            <p className="my-3 text-justify font-[300]">
                Обращение (запрос) может быть направлен в форме электронного документа и подписан усиленной электронной цифровой подписью в соответствии с законодательством Российской Федерации.
            </p>
            <p className="my-3 text-justify font-[300]">
                Если в обращении (запросе) субъекта персональных данных не отражены в соответствии с требованиями Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» все необходимые сведения или субъект не обладает правами доступа к запрашиваемой информации, то ему направляется мотивированный отказ.
            </p>
            <p className="my-3 text-justify font-[300]">
                Общество обязано предоставить возможность ознакомления с персональными данными при обращении субъекта персональных данных или его представителя либо в течение десяти рабочих дней с даты получения обращения (запроса) субъекта персональных данных или его представителя. Указанный срок может быть продлен, но не более чем на пять рабочих дней в случае направления ООО «ИТ АЛЬЯНС» в адрес субъекта персональных данных мотивированного уведомления с указанием причин продления срока предоставления запрашиваемой информации.
            </p>
            <p className="my-3 text-justify font-[300]">
                Право субъекта персональных данных на доступ к его персональным данным может быть ограничено в соответствии с ч. 8 ст. 14 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», в том числе если доступ субъекта персональных данных к его персональным данным нарушает права и законные интересы третьих лиц.
            </p>
            <p className="my-3 text-justify font-[300]">
                12.2. В случае выявления неточных персональных данных при обращении субъекта персональных данных или его представителя либо по их запросу или по запросу уполномоченного органа по защите прав субъектов персональных данных ООО «ИТ АЛЬЯНС» обязано осуществить блокирование персональных данных, относящихся к этому субъекту персональных данных, или обеспечить их блокирование (если обработка персональных данных осуществляется другим лицом, действующим по поручению Общества) с момента такого обращения или получения указанного запроса на период проверки, если блокирование персональных данных не нарушает права и законные интересы субъекта персональных данных или третьих лиц.
            </p>
            <p className="my-3 text-justify font-[300]">
                В случае подтверждения факта неточности персональных данных ООО «ИТ АЛЬЯНС» на основании сведений, представленных субъектом персональных данных или его представителем либо уполномоченным органом по защите прав субъектов персональных данных, или иных необходимых документов обязан уточнить персональные данные либо обеспечить их уточнение (если обработка персональных данных осуществляется другим лицом, действующим по поручению Общества) в течение семи рабочих дней со дня представления таких сведений и снять блокирование персональных данных.
            </p>
            <p className="my-3 text-justify font-[300]">
                12.3. В случае выявления неправомерной обработки персональных данных при обращении субъекта персональных данных или его представителя либо по запросу субъекта персональных данных или его представителя либо уполномоченного органа по защите прав субъектов персональных данных ООО «ИТ АЛЬЯНС» обязано осуществить блокирование неправомерно обрабатываемых персональных данных, относящихся к этому субъекту персональных данных, или обеспечить их блокирование (если обработка персональных данных осуществляется другим лицом, действующим по поручению Общества) с момента такого обращения или получения указанного запроса на период проверки.
            </p>
            <p className="my-3 text-justify font-[300]">
                12.4. При достижении целей обработки персональных данных, в случае утраты необходимости в достижении этих целей, в случае отзыва субъектом персональных данных согласия на их обработку, а также иных случаях, предусмотренных Положением о порядке уничтожения персональных данных в ООО «ИТ АЛЬЯНС», персональные данные подлежат уничтожению, за исключением случаев, предусмотренных законодательством Российской Федерации и Положением о порядке уничтожения персональных данных в ООО «ИТ АЛЬЯНС».
            </p>
            <p className="my-3 text-justify font-[300]">
                12.5. В соответствии с требованиями законодательства Российской Федерации или положениями локальных нормативных актов Общества персональные данные подлежат обезличиванию.
            </p>
        </div>
        <div>
            <h2 className="text-[25px] bold font-[600] uppercase my-5 mt-15">13. Контроль за соблюдением законодательства Российской Федерации и локальных нормативных актов ООО «ИТ АЛЬЯНС» в области персональных данных, в том числе требований к защите персональных данных</h2>
            <p className="my-3 text-justify font-[300]">
                13.1. Контроль за соблюдением структурными подразделениями ООО «ИТ АЛЬЯНС» законодательства Российской Федерации и локальных нормативных актов Общества в области персональных данных, в том числе требований к защите персональных данных, осуществляется с целью проверки соответствия обработки персональных данных в структурных подразделениях ООО «ИТ АЛЬЯНС» законодательству Российской Федерации и локальным нормативным актам Общества в области персональных данных, в том числе требованиям к защите персональных данных, а также принятых мер, направленных на предотвращение и выявление нарушений законодательства Российской Федерации в области персональных данных, выявления возможных каналов утечки и несанкционированного доступа к персональным данным, устранения последствий таких нарушений.
            </p>
            <p className="my-3 text-justify font-[300]">
                13.2. Внутренний контроль за соблюдением структурными подразделениями ООО «ИТ АЛЬЯНС» законодательства Российской Федерации и локальных нормативных актов Общества в области персональных данных, в том числе требований к защите персональных данных, осуществляется лицом, ответственным за организацию обработки персональных данных в ООО «ИТ АЛЬЯНС».
            </p>
            <p className="my-3 text-justify font-[300]">
                13.3. Внутренний контроль соответствия обработки персональных данных Федеральному закону от 27.07.2006 № 152-ФЗ «О персональных данных» и принятым в соответствии с ним нормативным правовым актам, требованиям к защите персональных данных, Политике, локальным нормативным актам ООО «ИТ АЛЬЯНС» осуществляется лицом, ответственным за организацию обработки персональных данных в ООО «ИТ АЛЬЯНС».
                Персональная ответственность за соблюдение требований законодательства Российской Федерации и локальных нормативных актов ООО «ИТ АЛЬЯНС» в области персональных данных в структурных подразделениях Общества, а также за обеспечение конфиденциальности и безопасности персональных данных в структурных подразделениях ООО «ИТ АЛЬЯНС» возлагается на лиц, допущенных к работе с персональными данными, в том числе посредством использования информационных систем.
            </p>
        </div>
        <div>
            <h2 className="text-[25px] bold font-[600] uppercase my-5 mt-15">14. Документирование и архивирование</h2>
            <p className="my-3 text-justify font-[300]">
                14.1. Политика хранится в ООО «ИТ АЛЬЯНС», ответственным за хранение Политики является лицо, ответственное за организацию обработки персональных данных. После аннулирования или замены Политики она хранится в ООО «ИТ АЛЬЯНС» бессрочно.
            </p>
            <p className="my-3 text-justify font-[300]">
                14.2. Все приложения к Политике являются ее неотъемлемой частью.
            </p>
        </div>
        <div className="flex justify-center mt-10">
            <a href={pdfAlliance} download>
                <button className="border p-3 rounded-[50px] hover:bg-black hover:text-white transition-colors duration-300">СКАЧАТЬ ПОЛНЫЙ ФАЙЛ</button>
            </a>
        </div>
    </div>
  );
}
