import pdfAlliance from "../assets/pdf/it-alliance.pdf"
import SEO from "../components/SEO";

export default function Personal() {
    return (
        <>
            <SEO title="Политика обработки персональных данных | IT Alliance" description="Политика обработки персональных данных в ООО «ИТ АЛЬЯНС». Основные принципы, цели, условия и способы обработки персональных данных. Защита прав субъектов персональных данных." keywords="политика обработки персональных данных, персональные данные, конфиденциальность, защита данных, согласие на обработку ПД, ИТ Альянс политика" url="https://it-alliance.ru/personal"/>
            <div className="container">
                <div className="py-9">
                    <div className="page-header mx-auto">
                        <span className="corner-tl"></span>
                        <span className="corner-tr"></span>
                        <span className="corner-br"></span>
                        <span className="corner-bl"></span>
                        <h1 className="h2">ПОЛИТИКА ОБРАБОТКИ<br/>ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>
                    </div>
                </div>
                <div>
                    {/* Раздел 1 */}
                    <section className="text">
                        <h2 className="h3">1. Общие положения</h2>
                        <p>
                            1.1. Политика обработки персональных данных в ООО «ИТ АЛЬЯНС» (далее - Политика) определяет основные принципы, цели, условия и способы обработки персональных данных, перечни субъектов и обрабатываемых в ООО «ИТ АЛЬЯНС» (далее - Общество) персональных данных, функции Общества при обработке персональных данных, права субъектов персональных данных, а также реализуемые в ООО «ИТ АЛЬЯНС» требования к защите персональных данных. </p>
                        <p>
                            1.2. Политика разработана с учетом требований Конституции Российской Федерации, законодательных и иных нормативных правовых актов Российской Федерации в области персональных данных </p>
                        <p>
                            1.3. Положения Политики служат основой для разработки локальных нормативных актов, регламентирующих в ООО «ИТ АЛЬЯНС» вопросы обработки персональных данных работников Общества и других субъектов персональных данных. </p>
                        <p>
                            1.4. Во исполнение требований ч. 2 ст. 18.1 Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» Политика публикуется в свободном доступе в информационно-телекоммуникационной сети Интернет на сайтах Общества. Помимо прочего обеспечение неограниченного доступа к Политике может быть реализовано ООО «ИТ АЛЬЯНС» иным способом, допустимым действующим законодательством Российской Федерации. </p>
                        <p>
                            1.5. Генеральный директор обязан ознакомить работников ООО «ИТ АЛЬЯНС» с Политикой под подпись. </p>
                    </section>
                    {/* Раздел 2 */}
                    <section className="text">
                        <h2 className="h3">2. Законодательные и иные нормативные правовые акты Российской Федерации, в соответствии с которыми определяется Политика</h2>
                        <p>
                            2.1. Политика обработки персональных данных в ООО «ИТ АЛЬЯНС» определяется в соответствии со следующими нормативными правовыми актами:
                            Трудовым кодексом Российской Федерации;
                            Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных»;
                            Указом Президента Российской Федерации от 06 марта 1997 г. № 188 «Об утверждении Перечня сведений конфиденциального характера»;
                            Постановлением Правительства Российской Федерации от 15 сентября 2008 г. № 687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации»;
                            Постановлением Правительства Российской Федерации от 06 июля 2008 г. № 512 «Об утверждении требований к материальным носителям биометрических персональных данных и технологиям хранения таких данных вне информационных систем персональных данных»;
                            Постановлением Правительства Российской Федерации от 01 ноября 2012 г. № 1119 «Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных»;
                            Приказом ФСТЭК России от 18 февраля 2013 г. № 21 «Об утверждении состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных»;
                            Приказом Роскомнадзора от 05 сентября 2013 г. № 996 «Об утверждении требований и методов по обезличиванию персональных данных»;
                            иными нормативными правовыми актами Российской Федерации и нормативными документами уполномоченных органов государственной власти. </p>
                        <p>
                            2.2. В целях реализации положений Политики в Обществе разрабатываются соответствующие локальные нормативные акты и иные документы, в том числе:
                            Положение о работе с персональными данными работников ООО «ИТ АЛЬЯНС»;
                            Регламент о допуске работников к обработке персональных данных;
                            Положение о защите персональных данных ООО «ИТ АЛЬЯНС»;
                            Положение о комиссии по определению уровня защищенности информационных систем ООО «ИТ АЛЬЯНС»;
                            Положение о порядке уничтожения персональных данных в ООО «ИТ АЛЬЯНС». </p>
                    </section>
                    {/* Раздел 3 */}
                    <section className="text">
                        <h2 className="h3">3. Основные термины и определения, используемые в локальных нормативных актах Общества, регламентирующих вопросы обработки персональных данных</h2>
                        <p>
                            <b>Персональные данные</b> - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных). Персональные данные, разрешенные субъектом персональных данных для распространения — персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном действующим законодательством Российской Федерации.
                        </p>
                        <p>
                            <b>Информация</b> - сведения (сообщения, данные) независимо от формы их представления. </p>
                        <p>
                            <b>Оператор</b> - государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.
                        </p>
                        <p>
                            <b>Обработка персональных данных</b> - любое действие (операция) или совокупность действий (операций), совершаемые с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
                        </p>
                        <p>
                            <b>Автоматизированная обработка персональных данных</b> - обработка персональных данных с помощью средств вычислительной техники.
                        </p>
                        <p>
                            <b>Предоставление персональных данных</b> - действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.
                        </p>
                        <p>
                            <b>Распространение персональных данных</b> - действия, направленные на раскрытие персональных данных неопределенному кругу лиц.
                        </p>
                        <p>
                            <b>Трансграничная передача персональных данных</b> - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу.
                        </p>
                        <p>
                            <b>Блокирование персональных данных</b> - временное прекращение обработки персональных данных (за исключением случаев, когда обработка необходима для уточнения персональных данных).
                        </p>
                        <p>
                            <b>Уничтожение персональных данных</b> - действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных.
                        </p>
                        <p>
                            <b>Обезличивание персональных данных</b> - действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных.
                        </p>
                        <p>
                            <b>Информационная система персональных данных</b> - совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств.
                        </p>
                    </section>
                    {/* Раздел 4 */}
                    <section className="text">
                        <h2 className="h3">4. Принципы и общие цели обработки персональных данных</h2>
                        <p>
                            4.1. ООО «ИТ АЛЬЯНС», являясь оператором персональных данных, осуществляет обработку персональных данных категорий субъектов, указанных в разделе 5 Политики. </p>
                        <p>
                            4.2. Обработка персональных данных в Обществе осуществляется с учетом необходимости обеспечения защиты прав и свобод работников ООО «ИТ АЛЬЯНС» и других субъектов персональных данных, в том числе защиты права на неприкосновенность частной жизни, личную и семейную тайну, на основе следующих принципов:
                            обработка персональных данных осуществляется в Обществе на законной и справедливой основе;
                            обработка персональных данных не используется в целях причинения имущественного и/или морального вреда субъектам персональных данных, затруднения реализации их прав и свобод.
                            обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей;
                            при обработке персональных данных обеспечивается их конфиденциальность и безопасность;
                            не допускается обработка персональных данных, несовместимая с целями сбора персональных данных;
                            не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;
                            обработке подлежат только персональные данные, которые отвечают целям их обработки;
                            содержание и объем обрабатываемых персональных данных соответствует заявленным целям обработки. Не допускается избыточность обрабатываемых персональных данных по отношению к заявленным целям их обработки;
                            при обработке персональных данных обеспечиваются точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных. ООО «ИТ АЛЬЯНС» принимаются необходимые меры либо обеспечивается их, принятие по удалению или уточнению неполных или неточных персональных данных;
                            хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем того требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных;
                            обрабатываемые персональные данные уничтожаются либо обезличиваются по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено законодательством Российской Федерации. </p>
                        <p>
                            4.3. Персональные данные обрабатываются в ООО «ИТ АЛЬЯНС» в целях:
                            обеспечения соблюдения Конституции Российской Федерации, законодательных и иных нормативных правовых актов Российской Федерации, локальных нормативных актов Общества;
                            осуществления функций, полномочий и обязанностей, возложенных законодательством Российской Федерации на ООО «ИТ АЛЬЯНС», включая, но не ограничиваясь по предоставлению персональных данных в органы государственной власти, в Пенсионный фонд Российской Федерации, в Фонд социального страхования Российской Федерации, в Федеральный фонд обязательного медицинского страхования, а также в иные государственные органы;
                            регулирования трудовых отношений с работниками ООО «ИТ АЛЬЯНС» (содействие в трудоустройстве, обучение и продвижение по службе, обеспечение личной безопасности, контроль количества и качества выполняемой работы, обеспечение сохранности имущества);
                            предоставления работникам Общества и членам их семей дополнительных гарантий и компенсаций, в том числе добровольного медицинского страхования, медицинского обслуживания и других видов социального обеспечения;
                            защиты жизни, здоровья или иных жизненно важных интересов субъектов персональных данных;
                            подготовки, заключения, исполнения и прекращения договоров с контрагентами;
                            обеспечения пропускного и внутриобъектового режимов на объектах ООО «ИТ АЛЬЯНС»;
                            формирования справочных материалов для внутреннего информационного обеспечения деятельности Общества;
                            исполнения судебных актов, актов других органов или должностных лиц, подлежащих исполнению в соответствии с законодательством Российской Федерации;
                            осуществления прав и законных интересов ООО «ИТ АЛЬЯНС» в рамках осуществления видов деятельности, предусмотренных Уставом и иными локальными нормативными актами Общества, или третьих лиц либо достижения общественно значимых целей;
                            в иных целях, предусмотренных Политикой и законодательством Российской Федерации. </p>
                    </section>
                    {/* Раздел 5 */}
                    <section className="text mb-6">
                        <h2 className="h3">5. Перечень субъектов, персональные данные которых обрабатываются в ООО «ИТ АЛЬЯНС»</h2>
                        <p>
                            В Обществе обрабатываются персональные данные следующих категорий субъектов:
                            физических лиц, состоящих с ООО «ИТ АЛЬЯНС» в трудовых отношениях;
                            физических лиц, являющихся членами семей (родственниками) работников Общества;
                            физических лиц, уволившихся из ООО «ИТ АЛЬЯНС»;
                            физических лиц, являющихся соискателями на замещение вакантных должностей (кандидатов);
                            физических лиц, являющихся потенциальными и существующими контрагентами Общества или их представителями (представители физического лица, включая индивидуальных предпринимателей, юридического лица);
                            физических лиц, являющихся посетителями объектов ООО «ИТ АЛЬЯНС»;
                            физических лиц, являющихся пользователями сайтов Общества;
                            других субъектов персональных данных (для обеспечения реализации целей обработки, указанных в разделе 4 Политики). </p>
                    </section>
                    {/* Кнопка скачивания */}
                    <div className="text-center">
                        <a href={pdfAlliance} download className="btn btn-lg btn-primary" target={"_blank"}>
                            СКАЧАТЬ ПОЛНЫЙ ФАЙЛ
                        </a>
                    </div>
                </div>
            </div>
        </>
    )
}